/* Localized versions of Info.plist keys */

CFBundleName = "Palette and GWorld";
CFBundleShortVersionString = "Palette and GWorld version 0.1";
CFBundleGetInfoString = "Palette and GWorld version 0.1, Copyright 2002 MyGreatSoftware.";
